{"Noticias": {"Salud": {"pagina": "Salud", "link": "https://cnnespanol.cnn.com/seccion/salud/", "articulos": [{"titulo": "ISIS pierde su último bastión en Siria, según las Fuerzas Democráticas Sirias", "texto": "(CNN) — ISIS perdió su último bastión en Siria, anunciaron el sábado las Fuerzas Democráticas Sirias (SDF, por sus siglas en inglés), lo que pone fin al llamado califato declarado por el grupo terrorista en 2014.\n\nLas Fuerzas Democráticas Sirias dijeron que derrotaron a ISIS y liberaron por completo la localidad de Baghouz, en el este de Siria.\n\n“Las Fuerzas Democráticas Sirias declaran la eliminación total del llamado califato y el 100% de la derrota territorial de ISIS. En este día especial, recordamos a miles de mártires cuyos esfuerzos hicieron posible la victoria”, escribió Mustafa Bali, jefe de la oficina de prensa de las SDF.\n\nMIRA: El futuro incierto de los huérfanos que son hijos de combatientes de ISIS\n\nEn su apogeo, ISIS controlaba una gran extensión de territorio que se extendía desde el oeste de Siria hasta las afueras de Bagdad, la capital de Iraq. Pero la batalla final se llevó a cabo en las últimas semanas alrededor de la pequeña ciudad de Baghouz, en Siria, a orillas del río Éufrates.\n\nUna coalición de soldados kurdos y árabes respaldados por fuerzas especiales estadounidenses, británicas y francesas lanzó el último asalto al enclave de ISIS a principios de febrero.\n\nDurante semanas, ataques aéreos de la coalición liderada por Estados Unidos han golpeado repetidamente partes de la ciudad mientras los combatientes de las SDF avanzaban sobre el terreno.\n\nAntes de que comenzara la ofensiva, funcionarios de las SDF estimaron que quedaban 1.500 civiles y 500 combatientes de ISIS, pero a medida que se inició el asalto quedó claro que el número real era mucho mayor. La fase final de la batalla se retrasó para permitir que miles de civiles, junto con los militantes extranjeros de ISIS, salieran de la ciudad sitiada.\n\nEntre los militantes que montaron la última resistencia en Baghouz estaban algunos de los miembros mejor entrenados y más experimentados que continuaban en ISIS, y las esposas e hijos de los combatientes fueron utilizados como escudos humanos.\n\nLos comandantes de las SDF dijeron a CNN que sus combatientes habían enfrentado una feroz resistencia del grupo terrorista, que frenó la ofensiva con francotiradores, artefactos explosivos improvisados y misiles que siguen el calor. Los militantes también habían excavado una red de túneles subterráneos que les permitían moverse de casa en casa sin ser detectados.\n\nLa captura de Baghouz se produce casi tres meses después de que el presidente de Estados Unidos, Donald Trump, sorprendiera a los aliados de Estados Unidos, entre ellos las SDF en el terreno, al declarar que ISIS había sido derrotado en Siria y al anunciar que las tropas estadounidenses se retirarían rápidamente del país. La decisión provocó la renuncia del secretario de Defensa James Mattis y del funcionario superior del Departamento de Estado a cargo de la campaña contra el ISIS.\n\nLos desarrollos también se producen más de cuatro años después de que el líder del grupo, Abu Bakr al-Baghdadi, anunciara la creación de un califato desde el púlpito de la mezquita al-Nuri en la ciudad iraquí de Mosul.\n\nDurante el apogeo del grupo, se estimaba que 7,7 millones de personas vivían bajo el mandato de ISIS, de acuerdo con la Operación de Resolución Inherente (CJTF-OIR), el nombre oficial de la coalición que lucha contra ISIS. Muchas de esas personas pagaban impuestos, tarifas y multas a ISIS, lo que constituía una gran parte de los ingresos del grupo.\n\nEn años posteriores, los ingresos anuales del grupo se redujeron a la mitad: de unos US$ 1,9 mil millones en 2014 a un máximo de US$ 870 millones en 2016, según un informe reciente del Centro Internacional para el Estudio de la Radicalización y Violencia Política (ICSR) en el King’s College de Londres.\n\nA pesar de la pérdida de territorio y fondos, un comité de monitoreo de la ONU estimó en julio de 2018 que ISIS seguía teniendo entre 20.000 y 30.000 miembros en Iraq y Siria.\n\nEn total, al menos 41.490 ciudadanos de distintos países viajaron a Siria e Iraq para unirse a ISIS, según el ICSR. Y los combatientes extranjeros continuaron llegando, sin interrupción: la coalición recientemente estimó que unos 50 llegaban cada mes.\n\n¿Realmente se ganó la batalla contra ISIS?\n\nEs posible que ISIS haya perdido su última porción de terreno en Siria, pero el grupo libra una nueva campaña de guerra de guerrillas en los territorios remotos del norte de Iraq. Y su bandera negra todavía es ondeada por seguidores en otros rincones del mundo, incluyendo Nigeria, Libia, la península del Sinaí en Egipto, Afganistán y Filipinas.\n\nEl comandante de Estados Unidos que lideró la guerra contra ISIS dijo en febrero que no estaba de acuerdo con la decisión de Trump de fines del año pasado de retirar los soldados de Siria, y dijo que el grupo terrorista estaba lejos de ser derrotado.\n\nJoseph Votel, el principal general estadounidense en el Medio Oriente, advirtió: “(El califato) todavía tiene líderes, todavía tiene combatientes, todavía tiene facilitadores, todavía tiene recursos, por lo que nuestra presión militar continua es necesaria para seguir persiguiendo esa red”.\n\nA mediados de febrero, un nuevo informe del Pentágono también parecía reforzar la idea de que la victoria total sobre ISIS no estaba en el horizonte.\n\nEl informe, el primero de su tipo desde que Trump anunció planes para retirar a todas las tropas de Siria, también dice que “ISIS sigue siendo un grupo insurgente activo tanto en Iraq como en Siria”.\n\n“ISIS está regenerando funciones y capacidades clave más rápidamente en Iraq que en Siria, pero sin presión sostenida [contraterrorismo], es probable que ISIS resurja en Siria dentro de seis a doce meses y recupere un territorio limitado”, señala el informe.\n\nBen Wedeman de CNN informó desde el este de Siria. Lauren Said-Moorhouse redactó desde Londres. Eliza Mackintosh contribuyó con este informe.", "link": "https://cnnespanol.cnn.com/2019/03/23/isis-pierde-su-ultimo-bastion-en-siria-segun-las-fuerzas-democraticas-sirias/"}, {"titulo": "A dos meses de proclamarse presidente interino, ¿qué ha podido hacer y qué le falta por hacer a Juan Guaidó?", "texto": "(CNN Español) — Cuando el líder opositor Juan Guaidó se proclamó presidente interino de Venezuela el 23 de enero de 2019, dijo que su misión era “lograr el cese de la usurpación, un gobierno de transición y tener elecciones libres”.\n\nEn estos dos meses, el líder de la oposición ha prometido llevar ayuda humanitaria a los venezolanos más necesitados, ha llamado a los militares para que desconozcan la autoridad de Maduro, respalden la Constitución y ha dicho que seguirá convocando a marchas hasta que “cese la usurpación”.\n\nHacemos un recorrido por las medidas que ha tomado el presidente de la Asamblea Nacional de Venezuela como presidente interino que ha sido reconocido por más de 50 países.\n\n1. Cese de la usurpación\n\nJuan Guaidó y la oposición han declarado al asediado presidente Nicolás Maduro como un “usurpador” en el cargo, por lo que han exigido su salida de la presidencia para que “cese la usurpación”.\n\nEl 23 de enero, Guaidó reconoció ante una multitud de venezolanos en Caracas, que esta labor no era “algo de una persona”, por lo que llamó a los ciudadanos a “respaldar la lucha del cese de usurpación… para lograr el respaldo de la Fuerza Armada Nacional y de la comunidad internacional”.\n\nGuaidó logró en muy poco tiempo un amplio respaldo internacional en el que decenas de gobiernos, más de 50 países, —entre ellos Estados Unidos, Colombia, y la mayoría de América Latina— lo ha reconocido como presidente interino.\n\nY luego de ese apoyo, nombró a varios diplomáticos que han sido reconocidos por los gobiernos, y que, como en el caso de tres ciudades de Estados Unidos, han podido tomar las instalaciones diplomáticas que antes estaban en manos de funcionarios oficialistas.\n\nSin embargo varios gobiernos más siguen reconociendo a Maduro como el presidente Constitucional de Venezuela, entre ellos Nicaragua, Bolivia, Cuba, Turquía, Rusia, Siria y China, entre otros, y la puja por el poder sigue.\n\n¿Y qué dice Maduro?\n\nMaduro sigue controlando los poderes de gobierno, tiene a su favor a la cúpula militar, también maneja el tesoro del Estado y funcionarios cercanos a su gobierno controlan instituciones como el Tribunal Supremo de Justicia y el Consejo Nacional Electoral.\n\nMaduro ha llamado a Guaidó “títere” de Estados Unidos y en varias oportunidades ha ratificado su mandato como “presidente constitucional, jefe de Estado y jefe de gobierno”.\n\n2. Gobierno de transición y elecciones libres\n\nGuaidó, líder de la oposición de Venezuela, no ha logrado cumplir con estos dos objetivos.\n\nDurante dos meses Venezuela ha tenido, en teoría, dos presidentes : uno elegido en las elecciones de 2018, que han sido cuestionadas por muchos, y otro, quién se proclamó presidente interino, basando su legitimidad en un mecanismo de la Constitución venezolana.\n\nTambién hay dos poderes legislativos: la Asamblea Nacional, de mayoría opositora, elegido el 6 de diciembre del 2015, y la Asamblea Nacional Constituyente, elegida en julio de 2017 en el marco de una jornada de enfrentamientos el día de elecciones en la que murieron diez personas.\n\nLo que ocurre es que es el Consejo Nacional Electoral, en cabeza de la oficialista Tibisay Lucena, el que debe convocar a elecciones, según le dijo Guaidó a CNN en Español a finales de enero.\n\n“Con las condiciones que hoy tenemos sería muy complicado participar [en unas elecciones] puesto que no hay cronograma electoral, no hay un candidato definido porque han inhabilitado y los han perseguido”, dijo Guaidó a CNN en Español.\n\nGuaidó ha reconocido su dificultad para convocar elecciones libres y así tener un gobierno de transición, pues dice que no tiene la facultad de convocar comicios.\n\n“En Venezuela hoy estamos luchando por elecciones libres en el marco de la Constitución, democráticas, que logremos nosotros el cese definitivo de la usurpación, al no haber habido elecciones libres en 2018 en Venezuela”, dijo el 28 de febrero, durante su visita a Brasil donde se reunión con el presidente Jair Bolsonaro.\n\nEl pasado 19 de febrero, Nicolás Maduro, a quien Juan Guaidó le disputa la presidencia, desafió al opositor a que convocara a elecciones, luego de decir que él mismo fue presidente encargado del país tras la muerte del presidente Hugo Chávez y que él convocó a elecciones “en 30 días, como marca la Constitución”.\n\n“¡Convoque a elecciones, señor autoproclamado, mister payaso!”, le dijo Maduro a Guaidó. Pero Guaidó ha dicho que lo primero hay que hacer es tener un CNE que permita una “elección realmente libre”, sin establecer rutas concretas para esto.\n\nMira: Maduro a Guaidó: “¡Convoque a elecciones, mister payaso!”\n\n\n\nHasta el momento Guaidó no ha convocado a elecciones presidenciales para la transición, y Maduro dijo que en 2020 “seguramente habrá elecciones para renovar al Parlamento venezolano”, pero no ha sido publicado el calendario electoral del próximo año.\n\nAdemás Guaidó ha dicho que con las condiciones actuales del gobierno Maduro sería “muy complicado” participar en los comicios, y que si las convoca el actual CNE, no van a “convalidar un fraude electoral”.\n\n3. La ayuda humanitaria\n\nUna de las primeras acciones de Guaidó fue solicitar ayuda humanitaria para Venezuela a la comunidad internacional, pues el gobierno de Maduro se niega a reconocer una crisis y así mismo a solicitar ayuda humanitaria.\n\nLa historia es bien conocida: varios países enviaron cientos de toneladas de ayuda humanitaria (alimentos y medicinas) que fueron almacenadas en Norte de Santander, Colombia, en la frontera con Venezuela, pero debido a la negativa del gobierno de Maduro y los problemas de orden público que se presentaron en los puentes fronterizos, esta ayuda humanitaria no se pudo pasar a Venezuela.\n\nEl gobierno de Maduro dijo que la ayuda humanitaria era intervencionismo de Estados Unidos, y hasta la vicepresidenta Delcy Rodríguez dijo que la ayuda humanitaria “viene contaminada y envenenada, es cancerígena”. Incluso llegó a decir que en ella venían armas biológicas, algo que tanto la oposición como el gobierno de Estados Unidos negaron rotundamente.\n\nEste jueves, Guaidó dijo que a pesar de la persecución, y del secuestro de la gente cercana por parte del asediado gobierno de Nicolás Maduro, “no nos van a sacar del camino para ayudar a Venezuela”.\n\nGuaidó se refería a la detención esta semana de su jefe de despacho, Roberto Marrero, por parte de funcionarios del Servicio Bolivariano de Inteligencia (SEBIN), que tras violentó las puertas de su casa, lo detuvieron.\n\nLas autoridades dicen que decomisaron una granada y dos fusiles en casa de Marrero, pero voceros del partido Voluntad Popular desmintieron que ese armamento perteneciese a Marrero.\n\nNicolás Maduro acusó a Marrero de hacer parte de un grupo terrorista.\n\n4. El apoyo de los militares\n\nEl apoyo militar ha sido clave en este proceso y es, en parte, el que ha mantenido a Nicolás Maduro en el poder, pues la cúpula militar encabezada por el ministro de Defensa Vladimir Padrino López, se ha declarado fiel al gobierno de Maduro y dijo que “no aceptará a un presidente impuesto a la sombra de intereses oscuros, ni autoproclamado al margen de la ley”.\n\nGuaidó por su parte ha hecho el llamado a los militares varias veces para que se pongan “del lado del pueblo”, que dejen las filas y se unan a la oposición.\n\nEl llamado de Guaidó al parecer caló en cientos de militares, pues entre el 23 y el 27 de febrero de este año desertaron al menos 567 policías y militares venezolanos por varios puntos del país, según cifras entregadas por Migración Colombia. Sin embargo, el ministro de Defensa de Venezuela, Vladimir Padrino López, dijo esta semana que 109 militares desertaron de las filas de las fuerzas militares venezolanas.\n\nY esta semana, la Asamblea Nacional de Venezuela de mayoría opositora aprobó el “Acuerdo para la incorporación, reinstitucionalización y fortalecimiento de la Fuerza Armada Nacional…”, que contempla una exhortación a la Fuerza Armada para que se reincorpore en el proceso de reinstitucionalización del país y que a los militares no se les va a pedir que favorezcan a una tendencia política sino que actúen en apego a la Constitución.\n\nPor parte del oficialismo, el Tribunal Supremo de Justicia declaró en enero que la Asamblea Nacional es inválida y que cualquier acuerdo presentado por los líderes del legislativo es nulo.\n\n5. Siguen las movilizaciones\n\nDesde el 23 de enero, cuando proclamó como presidente encargado, el líder opositor Juan Guaidó ha llamado varias veces a marchas en toda Venezuela, la más reciente fue hace unas semanas cuando el 70% del país enfrentó un apagón que duró más de 140 horas en algunos lugares.\n\nDurante esa coyuntura, tanto Guaidó como Maduro convocaron movilizaciones, y mientras Maduro decía que la falta de electricidad se debió al sabotaje en el sistema eléctrico por parte de Estados Unidos y la oposición, Guaidó culpó al gobierno de Maduro:\n\n“Todo mundo sabe quién es el saboteador […] él es el responsable de la tragedia que vive nuestro país, el responsable es Maduro”, dijo el opositor el pasado 12 de marzo en Caracas.\n\nLa situación en Venezuela se complica con el paso del tiempo, más con la detención de Roberto Marrero esta semana, que Maduro ha acusado de tener una granada y dos fusiles, algo que el partido Voluntad Popular ha desmentido.\n\nY la tensión sigue en aumento.", "link": "https://cnnespanol.cnn.com/2019/03/22/a-dos-meses-de-proclamarse-presidente-interino-que-ha-podido-hacer-y-que-le-falta-por-hacer-a-juan-guaido/"}, {"titulo": "Decenas de miles protestan en Londres y exigen un segundo referéndum sobre el brexit", "texto": "(CNN) — Un millón de personas marchan en Londres el sábado, según un portavoz de los organizadores de la manifestación.\n\nSin embargo, CNN no ha podido verificar esta cifra y la Policía Metropolitana de Londres no está haciendo comentarios sobre las estimaciones de la asistencia.\n\nSi los organizadores están en lo cierto, eso significaría que las manifestaciones del sábado atrajeron significativamente más de las 700.000 que asistieron a la marcha de la votación popular en octubre.\n\nLEE: La Unión Europea le lanza a Theresa May lo que podría ser su último salvavidas\n\nMuchos han viajado desde lejos para protestar en Londres\n\nRebekah, Colin y sus hijos Sam y John Paul vinieron de Nottingham, en el centro de Inglaterra.\n\n“Que lo vea de nuevo la gente”, dijo Rebekah, quien aboga por un segundo referéndum o voto popular.\n\n“Queremos asegurarnos de que nuestros hijos tengan las mismas oportunidades que tuvimos”, dijo Colin.\n\nOtro manifestante, Roger, de Londres, dijo a CNN que estaba preocupado por el impacto económico del brexit.\n\n“El brexit es evidentemente malo para la economía, es malo para el futuro de mis hijos”, dijo.\n\nEn tanto, mientras las multitudes antibrexit se reúnen en Londres, un grupo de manifestantes rivales que apoyan al brexit continúan acercándose a la capital británica.\n\nLa “Marcha para irse” partió de la ciudad de Sunderland, en el noreste de Inglaterra, el sábado pasado y espera llegar a Londres el 29 de marzo, el día original del brexit, informa la Press Association (PA).\n\nNixel Farage, partidario de Stax Brexit, pronunció un discurso ante los manifestantes esta mañana cerca de Nottingham.\n\n“Lo que sucedió esta semana no es solo una humillación nacional, sino que es una verdadera traición porque la señora May ahora nos dice que no nos iremos el próximo viernes a pesar de decirnos más de 100 veces que lo haríamos”, dijo a PA.\n\nEl exclusivo Park Lane de Londres está completamente bloqueado con manifestantes que marchan a la Plaza del Parlamento para un mitin que está programado para terminar alrededor de las 5 pm hora local.\n\nEl Reino Unido ha tenido tres años para prepararse para el brexit, pero la incertidumbre reina con un plazo extendido que se avecina en tres semanas.\n\nEn la víspera, este viernes, a las 11:20 p.m. hora local, Donald Tusk, presidente del Consejo Europeo, finalmente anunció que 27 líderes de la UE habían acordado por unanimidad una respuesta a la solicitud de la primera ministra británica de retrasar el brexit y evitar una división caótica el 29 de marzo. Y para sorpresa de todos, le ofrecieron dos opciones.\n\nPrimero, un breve retraso, dando al Reino Unido hasta el 22 de mayo para poner sus asuntos en orden antes de abandonar la Unión Europea. Pero esa opción solo está disponible si los legisladores de la Cámara de los Comunes aprueban el acuerdo de retiro general de mayo la próxima semana.\n\nAlternativamente, la opción dos se activa si May pierde el tercer voto “significativo” en su acuerdo. Eso permite que el Reino Unido permanezca en la UE hasta el 12 de abril, momento en el que debe tomar una decisión: participar en las elecciones parlamentarias europeas de mayo y buscar un retraso mayor para el brexit, o no. Si llegara a eso, las implicaciones de esa decisión serán la próxima gran revuelta de brexit.\n\nTodo parece bastante simple. Pero es difícil explicar cómo se sintieron las cosas tensas en la capital de la UE el jueves. Como fue rechazada una prometida conferencia de prensa a las 6 p.m., estaba claro que no había nada claro. Anteriormente, el presidente del Consejo Europeo, Donald Tusk, había puesto sobre la mesa un plan para una breve extensión del proceso brexit, hasta el 22 de mayo, dependiendo de que la Cámara de los Comunes ratifique el acuerdo de retirada.", "link": "https://cnnespanol.cnn.com/2019/03/23/brexit-protestas-londres-segundo-referendum-miles/"}, {"titulo": "La investigación de Mueller sobre la trama rusa: lo más importante", "texto": "(CNN) — Durante casi dos años, el fiscal especial Robert Mueller investigó la interferencia de Rusia en las elecciones presidenciales de 2016 y si hubo alguien involucrado en la campaña del presidente Donald Trump. Los investigadores entrevistaron a docenas de testigos, obtuvieron órdenes de registro y emitieron muchas citaciones. En última instancia, Mueller presentó cargos penales contra más de 30 acusados, incluidos seis allegados de Trump.\n\nVarias comisiones en el Capitolio también han estado investigando la interferencia rusa y otros asuntos relacionados. Ahora que los demócratas dirigen la Cámara de Representantes, algunas de esas investigaciones están aumentando.\n\nEstas investigaciones se han realizado en secreto, por lo que muchos detalles no están disponibles públicamente. Esto es lo más importante:\n\nInvestigación de fiscalía especial\n\nEl asesor especial Robert Mueller, ex director del FBI, dirigió una extensa investigación sobre la intromisión rusa en las elecciones de 2016, la posible colusión y otros posibles delitos descubiertos durante el curso de su investigación. Fue nombrado poco después de que Trump despidiera al director del FBI James Comey en mayo de 2017. Mueller se hizo cargo de una investigación que Comey comenzó bajo la división de contrainteligencia del FBI en julio de 2016.\n\nLos acusados\n\nAquí hay un desglose del número de personas y entidades acusadas de delitos por el abogado especial, el número total de cargos penales que se han presentado contra estos acusados ​​y el número de personas que se han declarado culpables.", "link": "https://cnnespanol.cnn.com/2019/03/22/la-investigacion-de-mueller-sobre-la-trama-rusa-lo-mas-importante/"}, {"titulo": "Incendio en edificio de Conagua causa alarma en Ciudad de México", "texto": "(CNN Español) — Un incendio se registra en el piso 9 del edificio de la Comisión Nacional del Agua (Conagua), en Ciudad de México, informó Claudia Sheinbaum, Jefa de Gobierno de la capital mexicana.\n\nLa autoridad indicó que, a través de helicópteros, fueron rescatados dos policías y un trabajador desde la azotea del edificio, el mismo que ha sido evacuado.\n\nHasta ahora no se ha informado de víctimas mortales ni heridos. A las 9:56 a.m., hora local, Sheinbaum indicó que siniestro había sido controlado al 100% por los bomberos.\n\nReporta el Heroico Cuerpo de Bomberos que el incendio en las instalaciones de Conagua está 100 por ciento controlado. — Claudia Sheinbaum (@Claudiashein) March 23, 2019\n\nAsimismo, Sheinbaum informó que la fiscal de Coyoacán se encontraba en el lugar de los hechos y que abrió una carpeta de investigación de oficio para determinar las causas del incendio en el edificio de Conagua.", "link": "https://cnnespanol.cnn.com/2019/03/23/incendio-edificio-conagua-alerta-ciudad-mexico/"}]}}}